Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi undersøkte om Farsund kommunes folkehelsearbeid blir utført i samsvar med aktuelle lovkrav slik at kommunen har tilstrekkelig styring og kontroll med at arbeid med godkjenninger og tilsyn med skolens barnehager og skoler etter forskrift om miljørettet helsevern er godt ivaretatt.
nn: Vi undersøkte om kommunen sørgjer for at godkjenningar og tilsyn med skular og barnehagar etter forskrift om miljøretta helsevern i barnehagar og skular vert utført i samsvar med aktuelle lovkrav slik at barna får trygge og gode tenester.

source: Ved tilsynet har vi undersøkt om Akershus universitetssykehus HF legger til rette for og følger opp at disse pasientene får forsvarlige tjenester som kjennetegnes av:
nn: Ved tilsynet har vi undersøkt om Helse Fonna HF legg til rette for og følgjer opp at desse pasientane får forsvarlege tenester som er kjenneteikna av:

source: Tilsynet er en del av et landsomfattende tilsyn i 2008 med kommunale barnevern-, helse- og sosialtjenester til utsatte barn i skolepliktig alder og med overgangen av ansvaret for tjenester fra kommunalt barnevern til kommunal sosialtjeneste ved 18 eller 23 års alder.
nn: Tilsynet er ein del av eit landsomfattande tilsyn i 2008 med kommunale barnevern-, helse-og sosialtenester til utsette barn i skulepliktig alder og med overgangen av ansvar for tenester frå kommunalt barnevern til kommunal sosialteneste ved 18 eller 23 års alder.

source: Om det på bakgrunn av dette oversiktsarbeidet vurderes om det er behov for justeringer av løpende tiltak, og/eller behov for å iverksette (nye) tiltak
nn: Om det på bakgrunn av dette oversiktsarbeidet blir vurdert om det er behov for justeringar av løpande tiltak, og/eller behov for å sette i verk (nye) tiltak

source: Tilsynet var avgrenset til å gjelde kommunale fosterhjem fra barnet flyttet inn i fosterhjemmet.
nn: Tilsynet var avgrensa til å gjelde kommunale fosterheimar frå tidspunktet barnet flytta inn i fosterheimen.

source: Revisjonen omfattet internkontroll knyttet til de reviderte områdene – om kommunen har planlagt, organisert og styrt sin virksomhet på en tilfredsstillende måte.
nn: Revisjonen omfatta internkontroll knytt til dei reviderte områda- om at kommunen hadde planlagt, organisert og styrt si verksemd på ein tilfredsstillande måte.

source: De må videre ses i sammenheng med ansvaret for å tilby og yte forsvarlige helse- og omsorgtjenester og med plikten til å arbeide systematisk for kvalitetsforbedring og pasient- og brukersikkerhet, jf.
nn: Dei må vidare sjåast i samanheng med ansvaret for å tilby og yta forsvarlege helse- og omsorgstenester og med plikta til å arbeida systematisk for kvalitetsbetring og pasient- og brukarsikkerheit, jf.

source: Under er en oversikt over dokumenter som Fylkesmannen har brukt som grunnlagsdokument under tilsynet:
nn: Under er ei oversikt over dokument som Fylkesmannen har brukt som grunnlagsdokument under tilsynet:

source: En annen viktig oppgave for en koordinerende enhet er å bidra til samarbeid på tvers av fagområder, nivåer og sektorer.
nn: Ei anna viktig oppgåve for koordinerande eining er å bidra til samarbeid på tvers av fagområde, nivå og sektorar.

source: Liste over personer som har søkt/bedt om midlertidig bolig i 2013m ed oversikt over dato for søknad, vedtak og når og hvor det ble gitt tilbud om midlertidig bolig
nn: Liste over personar som har søkt/bedt om midlertidig bustad i 2013 med oversikt over dato for søknad, vedtak og når og kor det vart gjeve tilbod om midlertidig bustad

source: Imidlertid handler dette om bruk av tvang og det å kunne gi nødvendig helsehjelp, slik at dette er forhold som kommunen må følge opp.
nn: Likevel er det slik at dette handlar om bruk av tvang og det å kunne gje nødvendig helsehjelp, slik at dette er forhold som kommunen må følgje opp.

source: Å ha en oppdatert oversikt over godkjenningsstatus for barnehager og skoler er ogsåå anse som en del av det løpende arbeidet med oversikt over folkehelseutfordringene i kommunen som kommunen skal foreta etter § 4 i forskrift om oversikt over folkehelsen.
nn: Å ha ei oppdatert oversikt over godkjenningsstatus for barnehagar og skular, er å rekne som del av det løpande arbeidet med oversikt over folkehelseutfordringane i kommunen, og som kommunen skal ha etter § 4 i forskrift om oversikt over folkehelsa.

source: Tilsynet såg på om det blir gitt et helhetlig, samordnet og fleksibelt tjenestetilbud som tar hensyn til kontinuitet i tjenesten.
nn: Tilsynet såg på om det blir gjeve eit heilskapleg, samordna og fleksibelt tenestetilbod som tek omsyn til kontinuitet i tenesta.

source: tilrettelagt for nødvendig informasjonsutveksling, kommunikasjon og samhandling på tvers av profesjoner og organisatoriske enheter, og følger opp at det fungerer
nn: tilrettelagt for naudsynt informasjonsutveksling, kommunikasjon og samhandling på tvers av profesjonar og organisatoriske einingar, og følgjer opp at det fungerer

source: Videre er ikke vilkårene for å kunne benytte tvang som følger av loven kjent for de som er ansvarlige for å gjøre vurderinger og fatte vedtak.
nn: Vilkåra for å kunne nytte tvang som følger av lova, er ikkje kjent for dei som er ansvarlege for å gjere vurderingar og fatte vedtak.

source: 692 om oversikt over folkehelsen (
nn: 692 om oversikt over folkehelsa (

source: Vi undersøkte om kommunen systematisk sørger for at disse sosiale tjenestene er tilgjengelige for unge mellom 17 og 23 år, at tildeling av tjenestene er i tråd med loven, og at oppfølgingen av de unge som mottar tjenestene er forsvarlig.
nn: Tilsynet kontrollerte om kommunen har eit system som sikrar at dei nemnde tenestene er tilgjengelege for unge mellom 17 og 23 år, at tildeling av tenestene er i tråd med lova, og at oppfølginga av dei unge som mottar tenestene er forsvarleg.

source: Barnevernloven § 4-5 forutsetter at tiltaksplanen skal være skriftlig og at den gir en oversikt over hvilke konkrete tiltak som skal settes i verk.
nn: Barnevernloven § 4-5 forutset at tiltaksplanen skal vere skriftleg, og at han gir ei oversikt over kva for konkrete tiltak som skal setjast i verk.

source: Alle tildelinger, avslag og endringer av sosiale tjenester og fastsetting, endringer og konsekvenser av vilkår skal skje gjennom enkeltvedtak, jf.
nn: Alle tildelingar, avslag og endringar av sosiale tenester, og fastsetting, endringar og konsekvensar av vilkår, er rekna som enkeltvedtak, jf.

source: Statsforvalteren ber Randaberg kommune om å sikre at det blir gjort en forsvarlig vurdering av samtykkekompetansen og helsehjelpens nødvendighet, der helsepersonell identifiserer behov for helsehjelp hos en pasient som yter motstand.
nn: Fylkesmannen ber Hå kommune om å sikre at det blir gjort ei forsvarleg vurdering av samtykkekompetansen og av om helsehjelpa er nødvendig, der helsepersonell identifiserer behov for helsehjelp hos ein pasient som viser motstand.

source: Dette er tvang som blir brukt fordi man er ubevisst, eller har et paternalistisk tankesett om at «vi vet best», det kan være av ressurshensyn, eller det kan være tilfelle der tvangen ikke står i forhold til behovet eller ikke er til det beste for pasienten.
nn: Dette er tvang som blir brukt fordi ein er ubevisst, eller ein har eit paternalistisk tankesett om at «vi veit best», det kan være av ressursomsyn, eller det kan være tilfelle der tvangen ikkje står i forhold til behovet eller ikkje er til det beste for pasienten.

source: Målsettingen for dette tilsynet var å se på om tjenesteapparatet og tjenesteutøverne arbeider kontinuerlig for at den enkelte bruker får de tjenester vedkommende har behov for til rett tid, og i samsvar med individuell plan når slik måtte finnes.
nn: Målsettinga for dette tilsynet var å sjå på om tenesteapparatet og tenesteytarane arbeider kontinuerleg for at den enkelte brukar får dei tenester vedkommande har behov for til rett tid, og i samsvar med individuell plan for den som har det.

source: Ledere på alle organisatoriske nivåer i helseforetaket må legge til rette for å følge opp at helsetjenestene er i tråd med gjeldende regelverk og av god nok kvalitet.
nn: Leiarar på alle organisatoriske nivå i helseføretaket må leggje til rette for og følgje opp at helsetenestene er i tråd med gjeldande regelverk og av god nok kvalitet.

source: Avdeling Hop, Flatøy, Morvik og Tertnes er godkjent for inntil fire plasser for ungdom av begge kjønn i alderen 13-18 år etter barnevernloven §§ 4-4, 5.
nn: Avdeling Hop, Flatøy, Morvik og Tertnes er godkjent for inntil fire plasser for ungdom av begge kjønn i alderen 13-18 år etter barnevernlova §§ 4-4, 5.

source: Varselet sendes ut i perioden 22.
nn: Varselet blir sendt ut i perioden 22.

source: om pasienten hadde fått informasjon fra kommunen om helsehjelp etter utskrivning,
nn: kva informasjon dei hadde fått frå kommunen om helsehjelp etter utskriving,

source: For å oppfylle dette kravet må kommunen organisere og legge til rette slik at helsepersonell kan utøve sin virksomhet forsvarlig.
nn: For å oppfylle dette kravet må kommunen organisere og leggje til rette slik at helsepersonell kan utøve si verksemd forsvarleg.

source: Overgangsfasene - samhandling med andre aktører
nn: Overgangsfasane – samhandling med andre aktørar

source: Vi undersøkte om kommunen fører tilsyn med barnehager og skoler i samsvar med aktuelle lovkrav slik at inne- og utemiljø i barnehager og skoler fremmer helse og trivsel og forebygger sykdom og skade hos barn i barnehager og i skoler.
nn: Vi undersøkte om kommunen fører tilsyn med barnehagar og skular i samsvar med aktuelle lovkrav slik at inne- og utemiljø fremjar helse og trivsel og førebyggjer sjukdom og skade hos barnehagebarn og skuleelevar.

source: koordinerer tjenestene ungdommen mottar fra kommunale enheter
nn: koordinerer tenestene ungdomen mottar frå kommunale einingar

source: Rundskriv IS-8/2015 Lov om pasient- og brukerrettigheter, som forteller hvordan bestemmelsene i lov og forskrift skal forstås i praksis
nn: Rundskriv IS-8/2015 Lov om pasient- og brukerrettigheter, som seier noko om korleis reglane i lov og forskrift skal bli forstått i praksis.

source: Tilsynet er inndelt etter faser i et behandlingsforløp
nn: Tilsynet er inndelt etter fasar i eit behandlingsforløp:

source: Det må ha høy prioritert.
nn: Det må ha høg prioritert.

source: For det første skal reglene sikre nødvendig helsehjelp til pasienter uten samtykkekompetanse og som motsetter seg helsehjelpen.
nn: For det første skal reglane sikre nødvendig helsehjelp til pasientar utan samtykkekompetanse og som motset seg helsehjelpa.

source: Om kommunen tydelig har delegert oppgaven og at det er kjent hvem som har ansvaret
nn: Om kommunen har tydeleg delegert oppgåvene og at det er kjent kven som har ansvaret

source: Ventetid fra innleggelse til operasjon
nn: ventetid frå innlegging til operasjon

source: Om kommunen sikrer at ulovlig bruk av tvang og makt overfor personer med psykisk utviklingshemming ikke finner sted
nn: Om kommunen sikrar at ulovleg bruk av tvang og makt overfor personar med psykisk utviklingshemming ikkje finn stad

source: Gjennomføring og oppfølging av tilsyn
nn: Giennomøring og oppfølging av tilsyn

source: Om programmet er individuelt tilpasset
nn: Om programmet er individuelt tilpassa

source: Pleie- og omsorg tilpasset den enkelte sitt behov
nn: Pleie- og omsorg tilpassa den enkelte sitt behov

source: forskrift for sykehjem og boform for heldøgns omsorg og pleie («sykehjemsforskriften» av 14.11.1988 nr.
nn: forskrift for sjukeheim og buform for heildøgns omsorg og pleie («sjukeheimsforskrifta» av 14.11.1988 nr.

source: Er det ved utlokaliseringstidspunktet planlagt for nødvendige medisinsk- og sykepleiefaglige observasjoner, oppfølging og tiltak?
nn: Er naudsynte medisinsk- og sjukepleiefaglege observasjonar, oppfølging og tiltak planlagt ved utlokaliseringstidspunktet?

source: På den andre siden ble reglene også gitt for å gjøre det lovlig å benytte tvang for å få gitt nødvendig helsehjelp, til pasienter som på grunn av sin sykdom eller helsetilstand ikke lenger er i stand til å vurdere konsekvensene av å takke nei og der motstanden ikke kan bli tatt til inntekt for at pasienten ønsker denne konsekvensen.
nn: På den andre sida blei reglene også gitt for å gjere det lovleg å nytte tvang som blir brukt for å få gitt nødvendig helsehjelp, til pasientar som på grunn av sin sjukdom eller helsetilstand ikkje lenger er i stand til å vurdere konsekvensane av å takke nei og der motstanden ikkje kan bli tatt til inntekt for at pasienten ønsker denne konsekvensen.

source: Kravene til styring og kvalitetsforbedring (kommunens plikt til å ha internkontroll) er nærmere beskrevet i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten, særlig §§ 6 til 9.
nn: Krava til styring og kvalitetsforbetring (kommunen sin plikt til å ha internkontroll) er nærmare beskriven i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten, særleg §§ 6 til 9.

source: Kommunen har en tilsvarende plikt til å gi slik hjelp etter hol.
nn: Kommunen har ei tilsvarande plikt til å gje slik hjelp etter hol.

source: Videre skulle det undersøkes om kommunen sikret at kartleggings-, vurderings- og beslutningsprosessene ved behandling av søknader om KVP var forsvarlige.
nn: Vidare skulle det undersøkast om kommunen sikra at kartleggings-, vurderings- og avgjerdsprosessane ved behandling av søknadar om KVP var forsvarlege.

source: I tabellen under er det gitt en oversikt over deltakerne pååpningsmøte og over hvilke personer som ble intervjuet.
nn: I tabellen under er det gitt en oversikt over deltakarane på opningsmøte og sluttmøte, og over kva personar som blei intervjua.

source: Ved tilsyn om kommunen sikrer forsvarlig tildeling skulle det undersøkes om kommunen sikret at tjenesten KVP var tilgjengelig for potensielle deltakere, herunder om det ble foretatt forsvarlige identifiseringsprosesser og om det ble informert tilstrekkelig om retten til KVP.
nn: Ved tilsyn av om kommunen sikrar forsvarleg tildeling, skulle det undersøkast om kommunen sikra at tenesta KVP var tilgjengeleg for potensielle deltakarar, noko som også inneber undersøking om det blei gjort forsvarlege identifiseringsprosessar og om det blei informert tilstrekkeleg om retten til KVP.

source: Plikten til systematisk styring
nn: Plikta til systematisk styring

source: Dette er uavhengig av om en gir nødvendig avlastning etter sosialtjenesteloven eller som en del av grunnlaget for tildeling av korttidsplass etter kommunehelsetjenesteloven.
nn: Dette er uavhengig av om ein gjer naudsynt avlasting etter sosialtenestelova eller som ein del av grunnlaget for tildeling av korttidsplass etter kommunehelsetenestelova.

source: Når radiologisk avdeling prioriterer og tildeler time i dataprogrammet RIS, får pasienten ikke status som rettighetspasient og eventuelle fristbrudd vil ikke bli registrerte om ventetiden overskrides.
nn: Når radiologisk avdeling prioriterer og tildeler time i dataprogrammet RIS, får pasienten ikkje status som rettigheitspasient og eventuelle fristbrot vil ikkje bli registrerte om ventetida vert for lang.

source: Avgrensningen «personer med forsørgeransvar» inkluderer både personer som har daglig omsorg for sine barn og personer som har samvær med sine barn.
nn: Avgrensinga «personar med forsørgjaransvar» inkluderer både personar som har dagleg omsorg for sine barn og personer som har samvær med sine barn.

source: Tilbud tilrettelagt for demente
nn: Tilbod tilrettelagt for demente

source: Korrespondanse mellom virksomheten og Fylkesmannen:
nn: Korrespondanse mellom verksemda og Fylkesmannen:

source: Oversikt over dokumenter kommunen har oversendt i forbindelse med tilsynet, og som er gjennomgått under tilsynet, er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokument kommunen har oversendt i samband med tilsynet, og som er gjennomgått under tilsynet, er gitt i kapitlet Dokumentunderlag.

source: Vi gjør oppmerksom på at Fylkesmannen kun undersøker om kommunens arbeid med kommunal beredskap og kommunal helseberedskap er i tråd med lov og forskrift.
nn: Me gjer merksam på at Fylkesmannen berre undersøker om kommunen sitt arbeid med kommunal beredskapsplikt og helseberedskap er i tråd med lov og forskrift.

source: Kommunen har et ansvar for at helsepersonell har nødvendighet kunnskap og kompetanse om tvungen somatisk helsehjelp for å kunne etterleve kravene i pbrl.
nn: Kommunen har eit ansvar for at helsepersonell har nødvendig kunnskap og kompetanse om tvungen somatisk helsehjelp for å kunna etterleva krava i pbrl.

source: Noen utfordringer er spesifikke for enkelte aktiviteter eller prosesser, mens følgende er gjennomgående og felles for alle aktiviteter og prosesser:
nn: Ein del utfordringar er spesifikke for enkelte aktivitetar eller prosessar, mens følgjande er gjennomgåande og felles for alle aktivitetar og prosessar:

source: Fokuset for tilsynet har vært ledelse, organisering og styring, forbedringsarbeid samt tilstrekkelig kompetanse knyttet til rehabiliteringen av inneliggende pasienter i sykehjem.
nn: Fokuset for tilsynet har vært leiing, organisering og styring, forbetringsarbeid samt tilstrekkelig kompetanse knytte til rehabiliteringa av pasientar i sjukeheim.

source: Fylkesmannen sin hjemmel for å føre tilsyn med barneverntjenesten i kommunen framgår av lov om barneverntjenester § 2-3, fjerde ledd
nn: Fylkesmannen sin heimel til å føre tilsyn med barneverntenesta i kommunen går fram av lov om barneverntenester § 2-3, fjerde ledd.

source: Dette vil ofte være den samme som skal gjøre de helsefaglige vurderingene etter pbrl.
nn: Dette vil ofte vere den same som skal gjere dei helsefaglege vurderingane etter pbrl.

source: I kravet til forsvarlige tjenester ligger det blant annet at tilbudet skal være i samsvar med oppdatert helse- og sosialfaglig kunnskap.
nn: I kravet til forsvarlege tenester ligg det mellom anna at tilbodet skal vere i samsvar med oppdatert helse- og sosialfagleg kunnskap.

source: Tilsynet er gjennomført etter prinsippene for systemrettet tilsyn.
nn: Tilsynet er gjennomført etter prinsippa for systemretta tilsyn.

source: Tilsynet snakket med:
nn: Tilsynet snakka med:

source: Organisering og fordeling av ansvar, oppgaver og myndighet
nn: Organisering og fordeling av ansvar, oppgåver og mynde

source: Det er et vilkår om at tillitskapende tiltak er forsøkt før helsehjelpen gjennomføres med tvang, med mindre det er åpenbart formålsløst å prøve slike tiltak, jf.
nn: Det er eit vilkår om at tillitskapende tiltak er forsøkt før helsehjelpa blir gjennomført med tvang, med mindre det er openbert formålslaust å prøve slike tiltak, jf.

source: I denne skal kommunen kartlegge hvilke uønskede hendelser som kan inntreffe i kommunen, sannsynligheten for at de inntreffer og hvordan de kan påvirke kommunen.
nn: I denne skal kommunen kartlegge kva for uønska hendingar som kan skje i kommunen, risikoen for at dei skjer og korleis dei kan virke på kommunen.

source: Vi mener likevel at legemiddelhåndteringen er sårbar ved bruk av legemiddellister som ikke alltid er kvalitetssikret og godkjent av fastlege.
nn: Vi meiner likevel at legemiddelhandteringa er sårbar ved bruk av legemiddellister som ikkje alltid er kvalitetsikra og godkjende av fastlege.

source: Spørreskjemaet til fastlegene var todelt, en del om informasjon fra sykehuset og en del om organisatoriske forhold, med svaralternativene ja/nei og et felt for fritekst.
nn: Spørjeskjemaet til fastlegane var todelt, ein del om informasjon frå sjukehuset og ein del om organisatoriske tilhøve med svaralternativa ja/nei og eit felt for fritekst.

source: Om det løpende oversiktsarbeidet tilrettelegger for arbeidet med det samlede oversiktsdokumentet, som skal utarbeides hvert fjerde år, og som skal være klart ved oppstart av arbeidet med kommunens planstrategi etter plan- og bygningsloven § 10-1. Kommunen har rutiner for å gjøre løpende vurderinger og rutiner som skal sikre at kunnskap fra det løpende oversiktsarbeidet implementeres i kommunens planverk.
nn: Om det løpande oversiktsarbeidet legg til rettes for arbeidet med det samla oversiktsdokumentet, som skal utarbeidast kvart fjerde år, og som skal vere klart ved oppstart av arbeidet med planstrategien til kommunen etter plan- og bygningsloven § 10-1.

source: Plan for å opprettholde og heve kompetanse
nn: Plan for å oppretthalde og heve kompetanse

source: Kommunens ansvar for et helhetlig og koordinert tilbud innebærer en plikt til å legge til rette for samhandling mellom de ulike deltjenestene innad i kommunen, og med andre tjenesteytere der det er nødvendig for å tilby tjenester som omfattes av loven, herunder spesialisthelsetjenesten, jf.
nn: Kommunens ansvar for eit koordinert tilbod inneber plikt til å leggje til rette for samhandling mellom dei ulike deltenestene i kommunen, og med andre tenester der det er naudsynt for å tilby tenester som omfattast av lova, til dømes spesialisthelsetenesta, jf.

source: Seks personer ble intervjuet
nn: Seks personar blei intervjua

source: Helsetilsynet i Hordaland sendte ved dette tilsynet ut ti spørreskjema til sykehjem og/eller hjemmesykepleie i til sammen åtte kommuner i Hordaland.
nn: Helsetilsynet i Hordaland sende ut ti spørjeskjema til sjukeheimar og/eller heimesjukepleie i til saman åtte kommunar.

source: Som det går fram av rapporten og følgjebrevet ble det konkludert med at kommunen ikke oppfyltekrava i folkehelselova om det løpande oversiktsarbeidet, jf.
nn: Som det går fram av rapporten og følgjebrevet ble det konkludert med at kommunen ikkje oppfylte krava i folkehelselova om det løpande oversiktsarbeidet, jf.

source: Tilsynet var avgrenset til området forsvarlig behandling, med vekt på om kommunen sikrer at søkers og barnas situasjon kartlegges i tilstrekkelig grad og at det gjøres individuelle vurderinger også i forhold til barnas situasjon, før det tas beslutning om økonomisk stønad.
nn: Tilsynet var avgrensa til området forsvarleg behandling, med vekt på om kommunen sikrar at søkjar og søkjar sine barn sin situasjon blir kartlagt i tilstrekkeleg grad og at det blir gjort individuelle vurderingar også i høve til barna sin situasjon, før det blir teke avgjerd om økonomisk stønad.

source: lov om statlig tilsyn med helsetjenesten § 3 første ledd.
nn: lov om statlig tilsyn med helsetenesta § 3 første ledd.

source: Virksomheten sin egen dokumentasjon knyttet til den daglige drift og andre forhold som ble sendt oss under forberedelsen av revisjonen:
nn: Verksemda si eigen dokumentasjon knytt til den daglege drift og andre tilhøve som ble sendt oss under førebuinga av revisjonen:

source: Om kommunen har løpende oversikt over helsetilstanden i befolkningen, og de positive og negative faktorer som kan virke inn på denne.
nn: Om kommunen har løpande oversikt over helsetilstanden i befolkninga, og dei positive og negative faktorane som kan verke inn på denne.

source: Tilsynet har undersøkt kommunen sine tiltak for å identifisere, utrede og følge opp hjemmeboende eldre med demenssykdom, under dette samarbeid med fastlegene.
nn: Tilsynet har undersøkt kommunen sine tiltak for å identifisere, greie ut og følgje opp heimebuande eldre med demenssjukdom, under dette samarbeid med fastlegane.

source: En del dokumenter var tilsendt og gjennomgått på forhånd, mens andre dokumenter ble mottatt og gjennomgått i løpet av og i etterkant tilsynsbesøket.
nn: Ein del dokument vart tilsendt og gjennomgått på førehand, mens andre dokument vart overlevert og gjennomgått i løpet av tilsynsbesøket.

source: Meldingen skal gis til koordinerende enhet eller dit kommunen bestemmer.
nn: Meldinga skal gis til koordinerande eining eller dit kommunen avgjer.

source: beskrivelse av ny organisering
nn: beskriving av ny organisering
